import uralPic1 from '../assets/carousel-1.webp'
import uralPic2 from '../assets/carousel-2.jpg'
import uralPic3 from '../assets/carousel-3.webp'
import uralPic4 from '../assets/carousel-4.webp'
import uralPic5 from '../assets/carousel-5.webp'

export const contentForSlider = [
	{
		picture: uralPic1,
		title: 'Исчерпывающий ассортимент',
		text: 'Практически любые запасные части для вашего «УРАЛа» в наличии и под заказ'
	},
	{
		picture: uralPic2,
		title: 'Надёжность',
		text: '30 лет на рынке запасных частей для «УРАЛ»'
	},
	{
		picture: uralPic3,
		title: 'Всегда есть выбор',
		text: 'Выберем детали из оригиналов или надёжных аналогов'
	},
	{
		picture: uralPic4,
		title: 'Личный подход к клиенту',
		text: 'Подскажем ответы на ваши запросы, выберем лучшее решение'
	},
	{
		picture: uralPic5,
		title: 'Мы ценим своих клиентов',
		text: 'Всегда стремимся предоставить лучший сервис и качество'
	}
]

export const aboutCompany = [
	{
		topic: 'Не знаешь, где найти все запчасти на «УРАЛ» в одном месте? У нас исчерпывающий ассортимент в наличии и под заказ!'
	},
	{
		topic: 'ООО «УралЗапчасть» - это оригинальные запасные части и агрегаты для автомобилей «УРАЛ», а так же дополнительное и навесное оборудование, автомасла, диски, аксессуары и многое другое – больше 2000 наименований!'
	},
	{
		topic: 'С 1998 года с нами сотрудничают уже более 200 компаний Томска, для которых у нас широкий ассортимент в наличии, и сроки 3-5 дней на заказные запчасти. Если вам необходимо срочно отремонтировать и обслужить свой «УРАЛ», наши специалисты помогут вам сэкономить деньги, сократить простой и продлить службу ваших автомобилей.'
	},
	{
		topic: 'Гибкая ценовая политика, оригинальные и качественные автозапчасти, серьёзный ассортимент, а также заводская гарантия на все комплектующие – это то, что предлагает для вас наша компания.'
	},
	{
		topic: 'Работа с ООО «УралЗапчасть» - это удобно и выгодно!'
	}
]